[
  {
    "id": "2",
    "title": "Platano Portalimon",
    "price": 12.5,
    "unit": "Kg",
    "min_quantity": 0.2,
    "max_quantity": 100,
    "slug": "platano-portalimon",
    "images": ["images/GUEST_f5d0cfc3-9d02-4ee0-a6c6-ed5dc09971d1.jpg"],
    "parent_id": "2",
    "tags": ["frutas"],
    "description": "La banana (término utilizado en Argentina, Honduras, Paraguay, Puerto Rico, Uruguay y República Dominicana),1​ plátano2​ (en el Perú, Chile, México, occidente-centro de Cuba y España), guineo (en Panamá, El Salvador, oriente de Cuba, Puerto Rico, el Perú, República Dominicana y el Ecuador continental), banano (Costa Rica y Guatemala) o cambur en Venezuela (salvo la variedad más grande conocida como plátano macho que en este país se conoce como plátano), es un fruto comestible, botánicamente una baya, de varios tipos de grandes plantas herbáceas del género Musa. A estas plantas de gran porte que tienen aspecto de arbolillo se las denomina plataneras, bananeros, bananeras, plátanos o bananos.3​\n\nEs un fruto con cualidades variables en tamaño (10cm), color y firmeza, alargado, generalmente curvado y carnoso, rico en almidón cubierto con una cáscara, que puede ser verde, amarilla, roja, púrpura o marrón cuando está madura. Los frutos crecen en piñas que cuelgan de la parte superior de la planta. Casi todos los plátanos en la actualidad son frutos estériles que no producen semillas fructificantes y provienen de dos especies silvestres: Musa acuminata y Musa balbisiana. El nombre científico de la mayoría de los plátanos cultivados es Musa × paradisiaca, el híbrido Musa acuminata × M. balbisiana, con distintas denominaciones var. o cultivares, dependiendo de su constitución genómica."
  },
  {
    "id": "4",
    "title": "Manzana Roja",
    "price": 30,
    "unit": "Kg",
    "min_quantity": 1,
    "max_quantity": 100,
    "slug": "manzana-roja",
    "images": ["images/mnsi20.jpg"],
    "parent_id": "2",
    "tags": ["frutas"],
    "description": "La manzana es un tipo de fruta pomácea comestible, fruta del manzano comestible (Malus domestica), otros manzanos (especies del género Malus) o híbridos de aquel. En algunas zonas de España se le suele llamar pero cuando tiene forma alargada."
  },
  {
    "id": "5",
    "title": "Naranja Valencia",
    "price": 5.5,
    "unit": "Kg",
    "min_quantity": 1,
    "max_quantity": 100,
    "slug": "naranja-valencia",
    "images": ["images/naranja-valenciana-vitaminada.webp"],
    "parent_id": "2",
    "tags": ["frutas"],
    "description": "La naranja es una fruta cítrica obtenida del naranjo dulce (Citrus × sinensis), del naranjo amargo (Citrus × aurantium) y de naranjos de otras variedades o híbridos, de origen asiático.1​ Es un hesperidio carnoso de cáscara más o menos gruesa y endurecida, y su pulpa está formada típicamente por once gajos u hollejos llenos de jugo, el cual contiene mucha vitamina C, flavonoides y aceites esenciales. Se cultiva como un antiguo árbol ornamental y para obtener fragancias de sus frutos. Es más pequeña y dulce que el pomelo o toronja y más grande, aunque menos perfumada que la mandarina. Existen numerosas variedades de naranjas, siendo la mayoría híbridos producidos a partir de las especies Citrus maxima (pamplemusa), Citrus reticulata (mandarina) y Citrus medica (cidro)."
  }
]
